/* Localized versions of Info.plist keys */

CFBundleName = "Center on next";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Center on next version 1.2, Copyright 2005 Carte Blanche Conseil.";